Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Relevant efforts include increasing access to vaccines and combating infectious diseases through Gavi (the Global Vaccine Alliance) and the Global Fund to Fight Aids, Tuberculocis and Malaria (GFATM).
nn: Aktuelle tiltak omfattar fremje av vaksinar og kamp mot smittsame sjukdommar via Global Vaccine Alliance, Gavi og Global Fond to Fight Aids, Tuberculocis and Malaria, GFATM.

source: Activity in the Euro zone countries in 2011 suffered, especially from developments in the most indebted countries, but Germany also experienced negative growth.
nn: Det var særleg utviklinga i dei gjeldsutsette landa som trakk ned i 2011, men òg i Tyskland var veksten negativ.

source: According to the Bank, until the interest rate meeting on 26 January, the Norwegian economy grew largely as assumed in October.
nn: Fram mot rentemøtet 26. januar var veksten i norsk økonomi ifølgje banken om lag som lagd til grunn i oktober.

source: In Sweden, for example, one has since the autumn of 2010 had guidelines stipulating, like those of Finanstilsynet, that residential mortgages should normally not exceed 85 per cent of the value of the home.
nn: Til dømes har ein i Sverige sidan hausten 2010 hatt retningsliner som til liks med dei frå Finanstilsynet mellom anna seier at bustadlån normalt ikkje bør overstiga 85 pst. av verdien av bustaden.

source: The Troll research station in Dronning Maud Land was upgraded to a year-round facility in 2005 and today makes it possible to carry out research and monitoring activities all year long.
nn: Forskingsstasjonen Troll i Dronning Maud Land vart oppgradert til heilårsstasjon i 2005 og gjer det i dag mogleg å drive forsking og overvakingsverksemd gjennom heile året.

source: The scenario corresponds to a 66 per cent probability of keeping the global temperature increase to within 1.8 degrees Celsius without being dependent on negative global CO
nn: Scenarioet tilsvarar 66 pst. sannsyn for å halde den globale temperaturauken til 1,8 grader celsius utan å vere avhengig av globale negative CO -utslepp.

source: G-Cloud is a framework for procurement of cloud computing services aimed at the public sector in the UK.
nn: Cloud Store er eit rammeverk for skytenester retta mot offentleg sektor i Storbritannia.

source: The information can also be used in research and analysis, and will be open access and available on NVE’s website.
nn: Informasjonen kan også nyttast i forsking og utgreiing og vil vere open og tilgjengeleg på NVEs nettsider.

source: Data protection and confidentiality One area of uncertainty, though where regulations do not pose particular obstacles to using cloud services, is the storage of personal data.
nn: Eit område der mange føler seg utrygge, men der regelverket i utgangspunktet ikkje legg spesielle hindringar i vegen for bruk av skytenester, er lagring av personopplysningar.

source: or other instructions having the force of law in
nn: Høgare levealder og fleire eldre i befolkninga, saman med betre

source: And demand is increasing, both at home and abroad.
nn: Og etterspørselen aukar, både frå inn- og utland.

source: At the same time, uncertainty about future individual incomes is the highest in this age group, and the youngest borrowers may be particularly exposed to an increase in unemployment.
nn: Samstundes er uvissa om den individuelle, framtidige inntekta størst i denne aldersgruppa, og dei yngste låntakarane kan vera særleg utsette om arbeidsløysa stig.

source: Third, different political options can be tested in the laboratory before policies are implemented.
nn: For det tredje kan vi i laboratoriet prøva ut ulike politiske val før politikken vert sett ut i praksis.

source: To Minister of Children and Families Kjersti Toppe (Cent.)
nn: For barne- og familieminister Kjersti Toppe (Sp)

source: GDP growth in mainland Norway was 1.9 percent in 2010 and 2.6 percent in 2011.
nn: Veksten i BNP for Fastlands-Noreg var 1,9 prosent i 2010 og 2,6 prosent i 2011.

source: The prices of traditional export goods also declined somewhat in the 2 nd
nn: Prisane på tradisjonelle eksportvarer gjekk òg noko ned i 2.

source: The Ministry is of the opinion that the current monetary policy guidelines provide a good framework for Norges Bank’s conduct of monetary policy, and that they have proven themselves to be robust even during the financial crisis.
nn: Departementet meiner at dei gjeldande retningslinene for pengepolitikken utgjer eit godt rammeverk for Noregs Bank si utøving av pengepolitikken, og at dei har vist seg robuste òg i samband med finanskrisa.

source: Its development would also benefit Norwegian R&D communities and industrial players by strengthening Norway’s position as an innovator in polar energy solutions.
nn: Dette kan òg kome norske FoU-miljø og næringsaktørar til gode, og her kan Norge styrkje posisjonen sin for innovasjon når det gjeld energivenlege løysingar i polarområda.

source: The transport capacity is around 35 mill.
nn: Transportkapasitet på ca. 35 mill.

source: In addition, existing lending of about EUR 200 billion shall remain in place under the EFSF.
nn: euro til nye utlån I tillegg skal eksisterande utlån på om lag 200 mrd. euro vidareførast under EFSF.

source: See the exceptions relating to Covid 19 force majeure and exchange rate adjustments above.
nn: Sjå om unntak for Covid-19 Force Majeure og valutakursjustering over.

source: The music was composed by Maja Ratkje.
nn: Komposisjonane er av Maja Ratkje.

source: Under Article 7 of the Environment Protocol, all activities relating to mineral resources, other than scientific research, are prohibited.
nn: Etter artikkel 7 i protokollen er all aktivitet som er knytt til mineralressursar forboden, bortsett frå vitskapleg forsking.

source: Companies cannot collect interest rate guarantee premiums for these products, and instead receive their income by sharing profits on capital with customers.
nn: Selskapa kan ikkje ta inn rentegarantipremie på desse produkta, men får i staden inntektene sine ved at selskapet og kunden deler overskotet frå kapitalavkastninga.

source: and boys, both in the results they achieve at
nn: Statistikken viser at gutar og menn er i fleir­

source: December 2014 saw the introduction of new rules for food labelling in Norway, which will make it easier for consumers to read and understand what the food contains.
nn: I desember 2014 vart det innførd nye reglar for merking av mat i Noreg, som skal gjere det enklare for forbrukarane å lese og forstå kva maten inneheld.

source: In aggregate, these banks accounted for about 75 per cent of overall lending from banks for housing purposes.
nn: Til saman stod bankane for om lag 75 pst. av dei samla utlåna frå bankar til bustadføremål.

source: Finanstilsynet granted Oslo Børs ASA a licence to operate a multilateral trading facility, thus enabling Oslo Børs ASA to continue the operations of Burgundy AB following the merger.
nn: Finanstilsynet ga Oslo Børs ASA løyve til å driva ein multilateral handelsplass, slik at Oslo Børs ASA kunne vidareføre Burgundy AB si verksemd etter samanslåinga.

source: This is why it is essential to put a price on emissions.
nn: og vil truleg ikkje bli opplevd som rettferdig.

source: Norwegian society and must be managed for the
nn: og frå offentlege styresmakter, har vore og vil vera

source: For example, solid income growth for Norwegian wage earners, expectations of continued low interest rates and favourable developments in the labour market may boost demand.
nn: Til dømes kan den gode inntektsveksten for norske lønstakarar, von om vedvarande låge renter og god utvikling på arbeidsmarknaden vera med på å auka etterspurnaden.

source: International opportunities are vital in this context.
nn: Her er det internasjonale avgjerande.

source: capacity on the B11 riser platform, and capacity will increase to 42–43 mill.
nn: kapasiteten på stigerøyrinnretninga B11. Kapasiteten aukar til 42 - 43 mill.

source: , transport by pipeline, and an injection well and permanent storage in a reservoir on the continental shelf.
nn: , vidare transport i røyr, samt ein injeksjonsbrønn og permanent lagring i eit reservoar på kontinentalsokkelen.

source: With a few exceptions, both Norcem and Fortum Oslo Varme have matured the basis for their basic cost estimates to the right level for an investment decision.
nn: Med nokre unntak, har både Norcem og Fortum Oslo Varme modna fram underlaget for sine basiskostnadsestimat til rett nivå for ei investeringsavgjerd.

source: The Committee has in 2011 held three ordinary meetings and one extraordinary meeting, and has also conducted two emergency preparedness exercises.
nn: Utvalet har i 2011 hatt tre ordinære møte, eit ekstraordinært møte og to vernebuingsøvingar.

source: In Monetary Policy Report 1/11, which was published on the same day, it was assumed that the key policy rate would be increased gradually over time.
nn: I Pengepolitisk rapport 1/11, som vart publisert same dagen, vart det lagt til grunn at styringsrenta skulle hevast gradvis i tida framover.

source: This is essential to preserve Antarctica as the largest, most unspoiled wilderness area in the world, with unique environmental qualities.
nn: Dette er naudsynt for å bevare Antarktis som det største og mest urørte villmarksområdet i verda, med unike miljøkvalitetar.

source: Annual meetings are held for each form of cultural expression.
nn: Kvart av kunst- og kulturuttrykka har årlege møteplassar.

source: We also take a look at a sector in which digitalisation has not traditionally been prominent, but where there has been a good development in recent years – agriculture.
nn: Vi ser òg på ein sektor som tradisjonelt ikkje har hatt så høg grad av digitalisering, men der det har vore ei spennande utvikling dei siste åra – landbruk.

source: Employees are working with, for example, operating infrastructure, artificial intelligence and security.
nn: Dei tilsette jobbar for eksempel med drift av infrastruktur, kunstig intelligens og tryggleik.

source: Figure 2.10 illustrates the trend for listed companies as a whole.
nn: Figur 2.10 syner utviklinga for dei børsnoterte føretaka under eitt.

source: This situation has remained stable for a long time.
nn: Dette biletet har lenge vore stabilt.

source: The Ministry points to the fact that cooperation agreements have already been concluded between the Sámidiggi and the counties of Finnmark, Troms, Nordland, Nor-Trøndelag, Sør-Trøndelag and Hedmark, which emphasise the responsibility of these parties to ensure that Sami art and culture are part of the Cultural Rucksack.
nn: Departementet viser her til dei samarbeidsavtalane som er inngått mellom Sametinget og fylkeskommunane i Finnmark, Troms, Nordland, Nord-Trøndelag, Sør-Trøndelag og Hedmark.

source: with rake of keel, the waterline on which this
nn: kommunar er det eit språkleg og kulturelt mangfald, og det er derfor

source: Taking this as their point of departure, thestudents must learn how to adapt their teaching to different age groups and levels.
nn: Med dette somutgangspunkt skal studentane vurdere korleis dei som lærarar, kan tilpasse opplæringa til ulikealders- og utviklingstrinn.

source: It will then be transported to a platform in the North Sea about 20 km from the coast.
nn: vil bli transportert til ei plattform i Nordsjøen, om lag 20 km utanfor kysten.

source: Nyby was also used to link needs in agriculture to workers with spare capacity.
nn: Nyby blei òg brukt til å kople behov i landbruket med arbeidstakarar med ledig kapasitet.

source: As a consequence of this, earlier this year Stortinget pledged NOK 100 million for commercial bus and boat routes in 2020.
nn: Som ein konsekvens av dette, løyvde Stortinget tidlegare i år 100 millionar kroner til kommersielle buss- og båtruter i 2020.

source: The state’s maximum investment funding for Fortum Oslo Varme is NOK 2 billion.
nn: Statens maksimale investeringstilskot til Fortum Oslo Varme er 2 mrd. kroner.

source: Investment in electronic communication infrastructure has increased considerably in recent years, from less than NOK 8 billion in 2013 and 2014 to a record NOK 12.6 billion in 2020, of which almost NOK 7 billion relates to fibre networks alone.
nn: Investeringane i infrastruktur for elektronisk kommunikasjon har auka mykje dei siste åra, frå under 8 milliardar kroner i 2013 og 2014 til rekordhøge 12,6 milliardar kroner i 2020, av dette nær 7 milliardar kroner berre i fiber.

source: As of Monetary Policy Report 1/11, the Monetary Policy Reports have included an introductory chapter which discusses the assessments and discussions of the Executive Board at its meeting two weeks before the interest rate meeting.
nn: Frå og med nummer 1/11 har Pengepolitisk rapport opna med eit kapittel som omtalar hovudstyret sine vurderingar og drøftingar på møtet som dei held to veker før rentemøtet.

source: The Antarctic Treaty’s prohibition of nuclear explosions and the storage of radioactive waste has been implemented in Norwegian legislation through section 4 of the Dependencies Act.
nn: Forbodet i Antarktistraktaten mot kjernefysiske sprengingar og lagring av kjernefysisk avfall er gjennomført ved bilandslova § 4.

source: Section 4 of the Svalbard Act authorises the King to prescribe regulations in a number of areas, including tourism, aviation and other forms of communication.
nn: Svalbardlova § 4 gjev Kongen kompetanse til å fastsetje forskrifter på ei rekkje område, medrekna til dømes turisme, luftfart og annan samferdsel.

source: This can include automation and digitalisation, but also new value chains and business models.
nn: Det kan dreie seg om automatisering og digitalisering, men òg om nye verdikjeder og forretningsmodellar.

source: The section's international work includes environmental indicators and OECD, Nordic cooperation and the North Sea Declaration.
nn: Seksjonen arbeider internasjonalt med miljøindikatorar og OECD, nordisk samarbeid og Nordsjø-deklarasjonen.

source: Among other things, it will consider the need for revision to allow public bodies to use cloud services with servers located outside Norway for archiving purposes.
nn: Som ein del av dette vil ein vurdere behov for endring slik at offentlege organ kan ta i bruk skytenester med serverar utanfor Noreg for arkiv.

source: deliveries that fail to meet specification requirements is limited to NOK 15 million per year.
nn: som ikkje har rett spesifikasjon er avgrensa til 15 mill. kroner per år.

source: Transport and storage and Fortum Oslo Varme
nn: Transport og lager og Fortum Oslo Varme

source: meaningful and socially beneficial tasks, good oppor-
nn: Meiningsfylte og samfunnsnyttige oppgåver, gode

source: However, the arrangement also helps to achieve a fairer cost distribution between the customers who trigger a need for grid investment and the TSOs’ other customers.
nn: Samtidig medverkar det til ei rimelegare kostnadsfordeling mellom kundane som utløyser nettinvesteringar og dei andre kundane til nettselskapa.

source: The main tree species by volume and economic importance are spruce, pine and birch.
nn: Dei viktigaste treslaga rekna i volum og økonomisk betydning er gran, furu og bjørk.

source: Figur 2.6 Selected measures of developments of Norwegian credit institutions’ credit risk on loans to households and non-financial corporations
nn: Figur 2.6 Nokre mål på utviklinga i kredittrisikoen til bankane på lån til hushalda og ikkje-finansielle føretak

source: at any time by a Contracting Party, any term
nn: For eksempel kan styret fastsetje at parke-

source: At the same time, a licence was granted for the establishment of Sparebankstiftelsen Harstad Sparebank.
nn: Det vart samstundes gjeve løyve til å skipa Sparebankstiftelsen Harstad Sparebank.

source: In addition, certain adjustments were made to the regulations as the result of amendments to IFRS, principally with effect from 2014.
nn: I tillegg er det gjort enkelte justeringar i forskrifta som følgje av endringar i IFRS, i hovudsak med verknad frå 2014.

source: production and flaring, as well as emissions of
nn: sjon og fakling, og utslepp av nmVOC frå lasting og

source: The commission shal also consider a new candidate selection system for parliamentary elections.
nn: Nemnda skal vere klageinstans for enkeltvedtak i Medietilsynet.

source: This chapter deals primarily with the evaluation of the Cultural Rucksack that was begun in autumn 2005, and with the evaluation report submitted to the Ministry of Culture in 2006.
nn: Dette kapittelet handlar først og fremst om evalueringa av Den kulturelle skulesekken som vart initiert hausten 2005 og levert departementet i 2006.

source: and have a beneficial effect for biodiversity.
nn: å forbetre tilhøva for pollinatorar.

source: Figure 2.4B shows developments in credit growth to Norwegian non-financial corporations in the wake of the Norwegian banking crisis in the 1990s, the dot-com bubble in the early 2000s and the international financial crisis in 2008.
nn: Figur 2.4B syner vekst i kreditt til norske ikkje-finansielle føretak etter bankkrisa i 1990-åra, dotcom-krisa tidleg i 2000-åra («IT-bobla») og finanskrisa i 2008.

source: In Report No. 71 (1961–62) to the Storting, the Ministry of Finance wrote that there was a clear need to merge savings banks.
nn: 71 (1961–62) skreiv Finansdepartementet at det var eit klårt behov for å få slått sparebankar saman.

source: Sensitive information is probably the most important type of information that will fall under category 1, though some sectors or enterprises may well consider other types of information to be so critical that storage in Norway is seen as the only option.
nn: Skjermingsverdig informasjon er truleg den viktigaste informasjonstypen som vil falle inn under kategori 1, men ein kan òg tenke seg at enkelte sektorar eller verksemder kan vurdere annan type informasjon som så kritisk at ein vurderer lagring i Noreg som einaste alternativ.

source: Since banks are selling off lending portfolios to mortgage companies on a large scale, there has been a major increase in loans held by mortgage companies.
nn: Sidan bankane i stor mon overfører utlånsporteføljar til kredittføretaka, har det vore ein stor auke i låna som kredittføretaka eig.

source: skill for the raising of, and being together with
nn: ning og yrke, og å hindre menns vald mot kvinner,

source: For banks alone, deposits have accounted for a significantly larger part of their funding after 2008, because of the transfer of large loan portfolios to mortgage companies (which are primarily funding themselves by issuing covered bonds).
nn: For bankane åleine har innskot utgjort ein monaleg større del av finansieringa etter 2008, av di bankane har overført store utlånsporteføljar til kredittføretaka (som stort sett finansierer seg gjennom utferding av OMF).

source: To Minister of International Development Anne Beathe Kristiansen Tvinnereim (Cent.)
nn: For utviklingsminister Anne Beathe Tvinnereim (Sp)

source: Total growth in credit to corporations has increased quite steadily for the last couple of years, but a change was registered in late 2013; see the figure.
nn: Samla kredittvekst til føretaka har auka nokså jamt dei siste par åra, men det var eit omslag mot slutten av 2013, sjå figuren.

source: In 1927 a shift occurred in Norwegian policy related to the Antarctic.
nn: I 1927 fann det stad eit skifte i norsk politikk i høve til Antarktis.

source: under the seabed on the Norwegian continental shelf.
nn: under havbotnen på norsk kontinentalsokkel.

source: Of these, 79 were independent and 14 were integrated into a banking operation.
nn: Av desse var 79 sjølvstendige og 14 ein integrert del av bankverksemda.

source: Humanitarian and development efforts that are implemented promptly give people hope for the future and foster confidence in, and support for, peace processes.
nn: Humanitære tiltak og utviklingstiltak som vert sette i verk snøgt, gjev folk framtidshåp og skapar støtte og tillit til fredsprosessane.

source: However, demand for new loans may also drop because houses become cheaper and because turnover in the housing market may fall.
nn: Men etterspurnaden etter nye lån kan òg minka fordi bustadene vert billigare, og fordi omsetnaden på bustadmarknaden kan falla.

source: Another important product is KOMP – a screen with only one button, designed for those who are unable to use smart phones and tablets.
nn: Eit anna viktig produkt er KOMP – ein skjerm med berre éin knapp, som er laga spesielt for dei som ikkje meistrar smarttelefonar og nettbrett.

source: The counties of Nordland and Akershus have both succeeded in fulfilling the objectives of the Cultural Rucksack, but by means of different methods.
nn: Nordland og Akershus fylke er døme på to fylke som har organisert arbeidet ulikt, men som likevel har lukkast i å nå måla i Den kulturelle skulesekken.

source: Grubbegata 1, Oslo The department consists of the following sections
nn: - Vi foreslår at tilskotet til Skibladner blir styrkt med 1 million kroner.

source: This is partly the result of increasingly stringent government requirements and more informed customers.
nn: Dette er blant anna påverka av stadig strengare krav frå offentleg sektor, og meir bevisste kundar.

source: structure is heavily faulted and there is uncertainty about communication between the faults.
nn: ren er sterkt forkasta, og det er usikkert om det er kommunikasjon over forkastingane.

source: Together with Bulgaria, the Netherlands, Spain and Belgium, Norway has been a pilot country in the implementation of the strategy.
nn: Noreg har saman med Bulgaria, Nederland, Spania og Belgia vore pilotland i gjennomføringa av strategien.

source: The Government wants to make provisions for the public sector to make better use of the opportunities provided by start-ups, and has therefore established a programme for procurement of innovations from such enterprises.
nn: Regjeringa vil legge til rette for at offentleg sektor betre klarer å nyttiggjere seg dei moglegheitene som ligg i oppstartsselskap, og vil derfor etablere eit program for innovasjonskjøp frå slike selskap.

source: The annualised return on equity at yearend 2013 was approximately 12 pct.
nn: Den annualiserte eigenkapitalavkastninga ved utgangen av 2013 var på om lag 12 pst.

source: Teacher education mustbe committed to the teaching plan and curriculum for the type of school at which the training isaimed.
nn: Lærarutdanninga skal ta utgangspunkt i læreplanane for den delen av opplæringssystemetsom utdanninga skal førebu for.

source: Finanstilsynet’s recommendations accord with current legislation and practice, and with the conclusions of the Kvidal committee.
nn: Tilrådinga frå Finanstilsynet er i samsvar med gjeldande lovreglar og praksis og med konklusjonane frå det såkalla Kvidalutvalet.

source: 7 Climate and environment
nn: 7 Klima og miljø

source: The IEA’s Sustainable Development Scenario illustrates a transformation of the global energy system showing how the world can change course to reach the three Sustainable Development Goals most relevant to energy at the same time [7].
nn: IEA sitt Sustainable Development Scenario skisserer ei transformering av det globale energisystemet som viser korleis verda kan endre kurs for å nå dei tre berekraftsmåla som er nærast knytt til energi samstundes [7].

source: An interesting extension of the experiments could, for example, be to include additional banks and to examine whether bank runs are contagious.
nn: Ei interessant utviding av eksperimenta kan til dømes vera å ha med fleire bankar og sjå om det vert smitteverknader mellom dei.
